"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3876, \"word_counts\": \"{\\\"russia\\\": 67, \\\"raisio\\\": 15, \\\"food\\\": 38, \\\"division\\\": 29, \\\"home\\\": 16, \\\"market\\\": 179, \\\"stretches\\\": 1, \\\"way\\\": 16, \\\"vladivostok\\\": 1, \\\"operators\\\": 22, \\\"need\\\": 10, \\\"learn\\\": 1, \\\"use\\\": 45, \\\"one\\\": 89, \\\"device\\\": 23, \\\"multiple\\\": 4, \\\"levels\\\": 9, \\\"applications\\\": 27, \\\"including\\\": 63, \\\"voice\\\": 10, \\\"directed\\\": 12, \\\"operations\\\": 122, \\\"company\\\": 681, \\\"expects\\\": 41, \\\"net\\\": 337, \\\"sales\\\": 367, \\\"first\\\": 159, \\\"half\\\": 46, \\\"reach\\\": 10, \\\"previous\\\": 23, \\\"year\\\": 304, \\\"level\\\": 22, \\\"bridge\\\": 18, \\\"km\\\": 5, \\\"long\\\": 40, \\\"located\\\": 16, \\\"anasmotet\\\": 1, \\\"road\\\": 7, \\\"new\\\": 218, \\\"traffic\\\": 25, \\\"junction\\\": 1, \\\"marieholm\\\": 1, \\\"nokia\\\": 111, \\\"capcom\\\": 1, \\\"announced\\\": 57, \\\"resident\\\": 1, \\\"evil\\\": 1, \\\"degeneration\\\": 1, \\\"released\\\": 10, \\\"gage\\\": 1, \\\"later\\\": 14, \\\"time\\\": 48, \\\"delighted\\\": 4, \\\"fact\\\": 3, \\\"able\\\": 16, \\\"accomplish\\\": 1, \\\"organization\\\": 9, \\\"team\\\": 13, \\\"members\\\": 25, \\\"launch\\\": 20, \\\"handsets\\\": 5, \\\"aims\\\": 17, \\\"become\\\": 18, \\\"winner\\\": 2, \\\"china\\\": 38, \\\"g\\\": 8, \\\"chf\\\": 2, \\\"great\\\": 6, \\\"product\\\": 44, \\\"eps\\\": 37, \\\"continuing\\\": 13, \\\"came\\\": 12, \\\"eur\\\": 1145, \\\"earnings\\\": 42, \\\"per\\\": 109, \\\"share\\\": 195, \\\"quarter\\\": 209, \\\"amounted\\\": 28, \\\"loss\\\": 125, \\\"january\\\": 77, \\\"finnish\\\": 403, \\\"flag\\\": 1, \\\"carrier\\\": 11, \\\"finnair\\\": 28, \\\"oyj\\\": 187, \\\"hel\\\": 91, \\\"fia\\\": 2, \\\"said\\\": 417, \\\"today\\\": 113, \\\"sealed\\\": 2, \\\"nine\\\": 40, \\\"sale\\\": 36, \\\"leaseback\\\": 1, \\\"agreement\\\": 81, \\\"newest\\\": 2, \\\"airbus\\\": 2, \\\"aircraft\\\": 3, \\\"syndication\\\": 1, \\\"japanese\\\": 4, \\\"operating\\\": 234, \\\"lease\\\": 7, \\\"significantly\\\": 11, \\\"increase\\\": 88, \\\"clothing\\\": 14, \\\"developed\\\": 30, \\\"best\\\": 21, \\\"ruukki\\\": 33, \\\"signed\\\": 59, \\\"contract\\\": 116, \\\"norwegian\\\": 13, \\\"veidekke\\\": 1, \\\"entreprenor\\\": 1, \\\"period\\\": 215, \\\"euro\\\": 143, \\\"million\\\": 360, \\\"maintain\\\": 2, \\\"trend\\\": 8, \\\"profitability\\\": 9, \\\"current\\\": 26, \\\"profit\\\": 329, \\\"month\\\": 38, \\\"decreased\\\": 59, \\\"increased\\\": 82, \\\"compared\\\": 115, \\\"previously\\\": 27, \\\"estimated\\\": 43, \\\"acquisition\\\": 52, \\\"kaupthing\\\": 7, \\\"sverige\\\": 4, \\\"bring\\\": 14, \\\"significant\\\": 31, \\\"positive\\\": 27, \\\"non\\\": 36, \\\"recurring\\\": 21, \\\"addition\\\": 32, \\\"group\\\": 271, \\\"performance\\\": 28, \\\"beginning\\\": 15, \\\"subscription\\\": 19, \\\"may\\\": 50, \\\"price\\\": 60, \\\"option\\\": 34, \\\"right\\\": 13, \\\"announcement\\\": 15, \\\"comes\\\": 9, \\\"two\\\": 76, \\\"weeks\\\": 12, \\\"key\\\": 18, \\\"licensing\\\": 6, \\\"expires\\\": 2, \\\"companies\\\": 96, \\\"embroiled\\\": 1, \\\"disagreement\\\": 1, \\\"royalty\\\": 1, \\\"payments\\\": 3, \\\"texas\\\": 4, \\\"instrument\\\": 2, \\\"chips\\\": 1, \\\"qualcomm\\\": 4, \\\"patented\\\": 1, \\\"technology\\\": 91, \\\"swedish\\\": 46, \\\"engineering\\\": 44, \\\"consultant\\\": 3, \\\"firm\\\": 24, \\\"etteplan\\\": 8, \\\"establish\\\": 12, \\\"unit\\\": 80, \\\"town\\\": 7, \\\"borl\\\": 2, \\\"nge\\\": 2, \\\"turn\\\": 9, \\\"march\\\": 40, \\\"april\\\": 42, \\\"dental\\\": 1, \\\"care\\\": 5, \\\"oral\\\": 2, \\\"hammaslaakarit\\\": 1, \\\"posted\\\": 23, \\\"total\\\": 106, \\\"mln\\\": 234, \\\"months\\\": 49, \\\"versus\\\": 17, \\\"layoffs\\\": 8, \\\"finland\\\": 279, \\\"already\\\": 31, \\\"good\\\": 18, \\\"position\\\": 31, \\\"technical\\\": 15, \\\"building\\\": 73, \\\"services\\\": 177, \\\"ostrobothnia\\\": 1, \\\"order\\\": 77, \\\"includes\\\": 45, \\\"ship\\\": 11, \\\"cranes\\\": 11, \\\"delivered\\\": 27, \\\"container\\\": 8, \\\"feeders\\\": 1, \\\"built\\\": 27, \\\"wenchong\\\": 1, \\\"shipyard\\\": 2, \\\"grew\\\": 24, \\\"ac\\\": 24, \\\"us\\\": 51, \\\"wood\\\": 15, \\\"lacquered\\\": 1, \\\"clock\\\": 1, \\\"stripy\\\": 1, \\\"hand\\\": 9, \\\"crocheted\\\": 1, \\\"cover\\\": 17, \\\"rose\\\": 78, \\\"international\\\": 32, \\\"growth\\\": 54, \\\"exports\\\": 11, \\\"goods\\\": 12, \\\"fell\\\": 46, \\\"imports\\\": 4, \\\"authorisation\\\": 2, \\\"force\\\": 5, \\\"end\\\": 80, \\\"next\\\": 29, \\\"annual\\\": 61, \\\"general\\\": 31, \\\"meeting\\\": 31, \\\"repeals\\\": 1, \\\"acquire\\\": 19, \\\"shares\\\": 166, \\\"given\\\": 12, \\\"held\\\": 24, \\\"third\\\": 65, \\\"comparable\\\": 11, \\\"currency\\\": 6, \\\"rates\\\": 9, \\\"addus\\\": 1, \\\"include\\\": 44, \\\"personal\\\": 10, \\\"assistance\\\": 1, \\\"activities\\\": 19, \\\"daily\\\": 13, \\\"living\\\": 2, \\\"skilled\\\": 1, \\\"nursing\\\": 1, \\\"rehabilitative\\\": 1, \\\"therapies\\\": 3, \\\"adult\\\": 1, \\\"day\\\": 32, \\\"consultancy\\\": 9, \\\"trainers\\\": 3, \\\"house\\\": 14, \\\"trh\\\": 2, \\\"last\\\": 69, \\\"friday\\\": 25, \\\"resolved\\\": 3, \\\"issue\\\": 27, \\\"hybrid\\\": 5, \\\"bond\\\": 13, \\\"domestic\\\": 13, \\\"investors\\\": 22, \\\"bid\\\": 12, \\\"strengthen\\\": 11, \\\"capital\\\": 85, \\\"structure\\\": 16, \\\"talvik\\\": 1, \\\"says\\\": 38, \\\"relocation\\\": 3, \\\"application\\\": 22, \\\"programs\\\": 4, \\\"servers\\\": 3, \\\"continue\\\": 31, \\\"hp\\\": 2, \\\"approved\\\": 13, \\\"supplying\\\": 2, \\\"tailor\\\": 3, \\\"made\\\": 40, \\\"solution\\\": 50, \\\"elisa\\\": 21, \\\"comparative\\\": 1, \\\"included\\\": 17, \\\"gain\\\": 12, \\\"mn\\\": 471, \\\"omx\\\": 73, \\\"disclose\\\": 10, \\\"bristol\\\": 2, \\\"port\\\": 13, \\\"pound\\\": 2, \\\"cooper\\\": 1, \\\"specialised\\\": 1, \\\"handling\\\": 28, \\\"supply\\\": 43, \\\"four\\\": 27, \\\"tonne\\\": 2, \\\"customised\\\": 4, \\\"stackers\\\": 2, \\\"konecranes\\\": 18, \\\"objective\\\": 6, \\\"planned\\\": 17, \\\"measures\\\": 28, \\\"achieve\\\": 6, \\\"savings\\\": 27, \\\"years\\\": 42, \\\"totalled\\\": 40, \\\"terms\\\": 26, \\\"take\\\": 25, \\\"talvivaara\\\": 17, \\\"cameco\\\": 2, \\\"provide\\\": 31, \\\"front\\\": 8, \\\"investment\\\": 86, \\\"maximum\\\": 17, \\\"construction\\\": 83, \\\"cost\\\": 33, \\\"uranium\\\": 2, \\\"extraction\\\": 2, \\\"circuit\\\": 7, \\\"apartment\\\": 4, \\\"block\\\": 8, \\\"going\\\": 9, \\\"close\\\": 20, \\\"city\\\": 25, \\\"center\\\": 30, \\\"explained\\\": 4, \\\"chairman\\\": 29, \\\"board\\\": 77, \\\"yit\\\": 29, \\\"ehitus\\\": 1, \\\"priit\\\": 2, \\\"sauk\\\": 1, \\\"income\\\": 18, \\\"restructuring\\\": 14, \\\"expenses\\\": 6, \\\"marimekko\\\": 19, \\\"november\\\": 31, \\\"license\\\": 6, \\\"chain\\\": 27, \\\"whereby\\\": 7, \\\"popular\\\": 5, \\\"patterns\\\": 3, \\\"reiterates\\\": 1, \\\"outlook\\\": 16, \\\"service\\\": 90, \\\"intended\\\": 4, \\\"allow\\\": 5, \\\"people\\\": 55, \\\"thirteen\\\": 1, \\\"mediterranean\\\": 1, \\\"countries\\\": 50, \\\"baltic\\\": 38, \\\"rapidly\\\": 4, \\\"single\\\": 7, \\\"accounting\\\": 8, \\\"changes\\\": 14, \\\"models\\\": 7, \\\"design\\\": 49, \\\"communicated\\\": 2, \\\"subcontractors\\\": 2, \\\"accommodate\\\": 1, \\\"steel\\\": 40, \\\"grc\\\": 1, \\\"fabrication\\\": 1, \\\"process\\\": 33, \\\"office\\\": 36, \\\"supplies\\\": 7, \\\"computer\\\": 9, \\\"accessories\\\": 8, \\\"dealer\\\": 1, \\\"beltton\\\": 1, \\\"plc\\\": 58, \\\"finnlines\\\": 9, \\\"six\\\": 27, \\\"ships\\\": 2, \\\"deliveries\\\": 15, \\\"scheduled\\\": 18, \\\"final\\\": 8, \\\"benefon\\\": 10, \\\"denies\\\": 1, \\\"claims\\\": 4, \\\"press\\\": 27, \\\"giving\\\": 4, \\\"mobile\\\": 112, \\\"handset\\\": 16, \\\"business\\\": 216, \\\"separately\\\": 2, \\\"corporation\\\": 107, \\\"austrian\\\": 4, \\\"ag\\\": 9, \\\"week\\\": 15, \\\"system\\\": 52, \\\"germany\\\": 21, \\\"austria\\\": 6, \\\"poland\\\": 21, \\\"czech\\\": 14, \\\"republic\\\": 12, \\\"hungary\\\": 5, \\\"romania\\\": 5, \\\"cohen\\\": 2, \\\"steers\\\": 2, \\\"inc\\\": 34, \\\"representing\\\": 13, \\\"voting\\\": 26, \\\"rights\\\": 43, \\\"rivals\\\": 1, \\\"say\\\": 7, \\\"fewer\\\": 2, \\\"patents\\\": 1, \\\"phones\\\": 21, \\\"earlier\\\": 68, \\\"versions\\\": 5, \\\"lower\\\": 30, \\\"details\\\": 18, \\\"anticipated\\\": 4, \\\"transaction\\\": 37, \\\"timetable\\\": 3, \\\"name\\\": 15, \\\"investor\\\": 19, \\\"within\\\": 16, \\\"reducing\\\": 1, \\\"number\\\": 63, \\\"start\\\": 40, \\\"ups\\\": 1, \\\"financed\\\": 4, \\\"residential\\\": 11, \\\"units\\\": 37, \\\"amer\\\": 10, \\\"sports\\\": 23, \\\"warrant\\\": 2, \\\"scheme\\\": 6, \\\"december\\\": 28, \\\"swedbank\\\": 4, \\\"hardest\\\": 1, \\\"hit\\\": 11, \\\"banks\\\": 14, \\\"ongoing\\\": 5, \\\"financial\\\": 105, \\\"crisis\\\": 2, \\\"metso\\\": 24, \\\"estimates\\\": 17, \\\"personnel\\\": 35, \\\"reductions\\\": 12, \\\"amount\\\": 23, \\\"adp\\\": 21, \\\"news\\\": 47, \\\"feb\\\": 10, \\\"proha\\\": 3, \\\"art\\\": 8, \\\"narrowed\\\": 13, \\\"usd\\\": 61, \\\"westend\\\": 1, \\\"ict\\\": 3, \\\"based\\\": 100, \\\"resolutions\\\": 1, \\\"extraordinary\\\": 3, \\\"shareholders\\\": 32, \\\"registered\\\": 10, \\\"trade\\\": 29, \\\"register\\\": 13, \\\"kesko\\\": 19, \\\"ltd\\\": 57, \\\"release\\\": 45, \\\"launching\\\": 4, \\\"major\\\": 26, \\\"tv\\\": 4, \\\"campaign\\\": 4, \\\"recruit\\\": 2, \\\"many\\\": 11, \\\"hundred\\\": 2, \\\"retailers\\\": 6, \\\"conditions\\\": 12, \\\"stock\\\": 75, \\\"available\\\": 31, \\\"website\\\": 9, \\\"related\\\": 36, \\\"links\\\": 2, \\\"flexiblebaseloadoperation\\\": 1, \\\"thewartsila\\\": 1, \\\"generating\\\": 2, \\\"set\\\": 22, \\\"gasconversions\\\": 1, \\\"shorter\\\": 1, \\\"customer\\\": 30, \\\"local\\\": 35, \\\"etera\\\": 1, \\\"mutual\\\": 2, \\\"pension\\\": 12, \\\"insurance\\\": 25, \\\"co\\\": 25, \\\"principal\\\": 4, \\\"tenant\\\": 1, \\\"media\\\": 61, \\\"alma\\\": 27, \\\"corp\\\": 31, \\\"aln\\\": 3, \\\"part\\\": 76, \\\"strategy\\\": 32, \\\"expansion\\\": 15, \\\"central\\\": 20, \\\"eastern\\\": 11, \\\"european\\\": 21, \\\"markets\\\": 61, \\\"nov\\\": 4, \\\"retail\\\": 34, \\\"software\\\": 58, \\\"developer\\\": 22, \\\"aldata\\\": 21, \\\"ald\\\": 1, \\\"swung\\\": 6, \\\"eu\\\": 10, \\\"chargers\\\": 5, \\\"went\\\": 20, \\\"pieces\\\": 1, \\\"improved\\\": 18, \\\"stores\\\": 18, \\\"stationery\\\": 3, \\\"gift\\\": 4, \\\"retailer\\\": 9, \\\"tiimari\\\": 12, \\\"tii\\\": 3, \\\"yesterday\\\": 21, \\\"cut\\\": 24, \\\"jobs\\\": 15, \\\"gallerix\\\": 3, \\\"result\\\": 70, \\\"closure\\\": 4, \\\"shops\\\": 4, \\\"square\\\": 17, \\\"metre\\\": 4, \\\"near\\\": 18, \\\"university\\\": 5, \\\"tampere\\\": 11, \\\"outside\\\": 13, \\\"dropped\\\": 14, \\\"real\\\": 54, \\\"estate\\\": 27, \\\"interavanti\\\": 1, \\\"monday\\\": 16, \\\"september\\\": 78, \\\"agreed\\\": 31, \\\"sell\\\": 35, \\\"ownership\\\": 8, \\\"ticket\\\": 1, \\\"lippupiste\\\": 2, \\\"oy\\\": 79, \\\"cts\\\": 1, \\\"eventim\\\": 1, \\\"managing\\\": 20, \\\"director\\\": 30, \\\"supports\\\": 8, \\\"huhtamaki\\\": 10, \\\"strategic\\\": 17, \\\"review\\\": 9, \\\"rigid\\\": 3, \\\"plastic\\\": 5, \\\"consumer\\\": 14, \\\"huhtam\\\": 1, \\\"ki\\\": 3, \\\"ceo\\\": 67, \\\"jukka\\\": 5, \\\"moisio\\\": 1, \\\"industry\\\": 76, \\\"nnen\\\": 8, \\\"tehtaat\\\": 8, \\\"planning\\\": 20, \\\"fish\\\": 10, \\\"employee\\\": 8, \\\"negotiations\\\": 40, \\\"address\\\": 7, \\\"needed\\\": 6, \\\"adjust\\\": 3, \\\"present\\\": 19, \\\"production\\\": 106, \\\"situation\\\": 30, \\\"copper\\\": 4, \\\"lead\\\": 18, \\\"nickel\\\": 10, \\\"also\\\": 174, \\\"hbos\\\": 2, \\\"plummeted\\\": 1, \\\"pence\\\": 1, \\\"saying\\\": 6, \\\"parties\\\": 12, \\\"remaining\\\": 16, \\\"suomen\\\": 14, \\\"rehu\\\": 1, \\\"hankkija\\\": 1, \\\"maatalous\\\": 1, \\\"purchase\\\": 25, \\\"majority\\\": 10, \\\"holding\\\": 21, \\\"earliest\\\": 2, \\\"permanent\\\": 7, \\\"magnet\\\": 1, \\\"generators\\\": 1, \\\"power\\\": 32, \\\"converters\\\": 1, \\\"preferred\\\": 3, \\\"wind\\\": 8, \\\"turbine\\\": 1, \\\"designs\\\": 10, \\\"strongest\\\": 2, \\\"secure\\\": 19, \\\"operator\\\": 17, \\\"isps\\\": 1, \\\"cable\\\": 5, \\\"devices\\\": 25, \\\"contains\\\": 6, \\\"compiling\\\": 1, \\\"feed\\\": 6, \\\"back\\\": 13, \\\"ideas\\\": 2, \\\"development\\\": 77, \\\"august\\\": 37, \\\"sampo\\\": 24, \\\"stake\\\": 47, \\\"nordea\\\": 37, \\\"jan\\\": 13, \\\"industrial\\\": 38, \\\"machinery\\\": 38, \\\"vaahto\\\": 15, \\\"wat\\\": 1, \\\"subsidiary\\\": 45, \\\"would\\\": 76, \\\"cramo\\\": 21, \\\"specialising\\\": 6, \\\"equipment\\\": 67, \\\"rental\\\": 24, \\\"well\\\": 86, \\\"modular\\\": 6, \\\"space\\\": 17, \\\"facilities\\\": 21, \\\"july\\\": 29, \\\"neomarkka\\\": 8, \\\"nembv\\\": 3, \\\"buy\\\": 25, \\\"former\\\": 7, \\\"kuitu\\\": 4, \\\"invest\\\": 15, \\\"specialty\\\": 10, \\\"cellulose\\\": 3, \\\"fiber\\\": 10, \\\"currencies\\\": 2, \\\"percent\\\": 102, \\\"subscribers\\\": 2, \\\"fourth\\\": 30, \\\"currently\\\": 30, \\\"global\\\": 58, \\\"fortune\\\": 1, \\\"using\\\": 18, \\\"ssh\\\": 6, \\\"security\\\": 28, \\\"solutions\\\": 92, \\\"nordic\\\": 46, \\\"infrastructure\\\": 23, \\\"areas\\\": 20, \\\"taxes\\\": 18, \\\"totaled\\\": 41, \\\"alone\\\": 4, \\\"flex\\\": 1, \\\"small\\\": 14, \\\"pay\\\": 16, \\\"happy\\\": 7, \\\"lenders\\\": 2, \\\"balanced\\\": 3, \\\"broad\\\": 5, \\\"portfolio\\\": 18, \\\"presence\\\": 12, \\\"project\\\": 64, \\\"x\\\": 1, \\\"mw\\\": 8, \\\"coal\\\": 1, \\\"fired\\\": 4, \\\"plant\\\": 92, \\\"south\\\": 13, \\\"hanoi\\\": 1, \\\"tower\\\": 4, \\\"engineers\\\": 3, \\\"created\\\": 5, \\\"degree\\\": 2, \\\"westward\\\": 1, \\\"lean\\\": 2, \\\"times\\\": 8, \\\"inclination\\\": 1, \\\"leaning\\\": 1, \\\"pisa\\\": 1, \\\"diagrid\\\": 1, \\\"structures\\\": 20, \\\"aligned\\\": 1, \\\"geometrically\\\": 1, \\\"tekla\\\": 16, \\\"bim\\\": 2, \\\"information\\\": 55, \\\"modeling\\\": 3, \\\"used\\\": 27, \\\"nav\\\": 1, \\\"data\\\": 47, \\\"warehouse\\\": 9, \\\"intelligence\\\": 4, \\\"initiatives\\\": 5, \\\"recognized\\\": 4, \\\"incap\\\": 22, \\\"sector\\\": 38, \\\"electricity\\\": 12, \\\"consumption\\\": 12, \\\"raised\\\": 12, \\\"popularity\\\": 1, \\\"smartphones\\\": 3, \\\"segment\\\": 16, \\\"revenue\\\": 37, \\\"approximately\\\": 52, \\\"increases\\\": 5, \\\"commercial\\\": 23, \\\"pursuit\\\": 1, \\\"improvements\\\": 4, \\\"whilst\\\": 2, \\\"adjusting\\\": 2, \\\"neste\\\": 18, \\\"oil\\\": 37, \\\"refining\\\": 6, \\\"operation\\\": 15, \\\"asset\\\": 11, \\\"summary\\\": 5, \\\"report\\\": 51, \\\"assets\\\": 14, \\\"essential\\\": 3, \\\"source\\\": 9, \\\"consumers\\\": 19, \\\"prefer\\\": 1, \\\"cheapest\\\": 2, \\\"beer\\\": 16, \\\"brand\\\": 31, \\\"committed\\\": 4, \\\"leadership\\\": 2, \\\"know\\\": 10, \\\"outotec\\\": 21, \\\"february\\\": 36, \\\"large\\\": 22, \\\"minerals\\\": 5, \\\"processing\\\": 24, \\\"orders\\\": 28, \\\"mirabela\\\": 2, \\\"mineracao\\\": 1, \\\"brasil\\\": 1, \\\"ltda\\\": 1, \\\"brazil\\\": 10, \\\"cumerio\\\": 1, \\\"med\\\": 1, \\\"jsco\\\": 1, \\\"bulgaria\\\": 2, \\\"frequency\\\": 4, \\\"york\\\": 5, \\\"explains\\\": 3, \\\"fall\\\": 12, \\\"gs\\\": 1, \\\"install\\\": 5, \\\"valves\\\": 2, \\\"liquefied\\\": 2, \\\"natural\\\": 16, \\\"gas\\\": 14, \\\"lng\\\": 3, \\\"uae\\\": 3, \\\"plants\\\": 20, \\\"gasco\\\": 1, \\\"ruwais\\\": 1, \\\"capman\\\": 35, \\\"initial\\\": 8, \\\"onemed\\\": 1, \\\"june\\\": 51, \\\"costs\\\": 28, \\\"expected\\\": 67, \\\"booked\\\": 4, \\\"raivv\\\": 3, \\\"british\\\": 7, \\\"snacks\\\": 2, \\\"confectionery\\\": 1, \\\"big\\\": 5, \\\"bear\\\": 1, \\\"enterprise\\\": 13, \\\"value\\\": 77, \\\"latvijas\\\": 2, \\\"finieris\\\": 2, \\\"ordered\\\": 10, \\\"lines\\\": 13, \\\"green\\\": 6, \\\"veneer\\\": 5, \\\"mill\\\": 22, \\\"ukmerge\\\": 1, \\\"lithuania\\\": 11, \\\"scanfil\\\": 21, \\\"deals\\\": 3, \\\"normalized\\\": 1, \\\"moment\\\": 5, \\\"therefore\\\": 6, \\\"decided\\\": 25, \\\"devalue\\\": 1, \\\"apartments\\\": 4, \\\"added\\\": 33, \\\"wallenberg\\\": 1, \\\"family\\\": 7, \\\"controlled\\\": 12, \\\"bought\\\": 16, \\\"bank\\\": 99, \\\"seb\\\": 3, \\\"uncertainties\\\": 3, \\\"cloud\\\": 4, \\\"term\\\": 37, \\\"pharmaceutical\\\": 22, \\\"research\\\": 26, \\\"published\\\": 21, \\\"recently\\\": 17, \\\"analysis\\\": 23, \\\"manufactures\\\": 12, \\\"high\\\": 39, \\\"quality\\\": 29, \\\"interior\\\": 4, \\\"decoration\\\": 3, \\\"textiles\\\": 5, \\\"bags\\\": 3, \\\"tietoenator\\\": 10, \\\"expanding\\\": 5, \\\"quickly\\\": 3, \\\"allows\\\": 8, \\\"customers\\\": 88, \\\"broadband\\\": 19, \\\"speeds\\\": 2, \\\"ten\\\": 8, \\\"higher\\\": 23, \\\"helsinki\\\": 136, \\\"index\\\": 16, \\\"pct\\\": 81, \\\"turnover\\\": 24, \\\"comprises\\\": 6, \\\"harvesters\\\": 1, \\\"forwarders\\\": 1, \\\"harvester\\\": 3, \\\"heads\\\": 3, \\\"loaders\\\": 1, \\\"launched\\\": 12, \\\"correspond\\\": 5, \\\"forecasts\\\": 10, \\\"dividend\\\": 28, \\\"come\\\": 7, \\\"top\\\": 15, \\\"paid\\\": 18, \\\"accounts\\\": 6, \\\"happens\\\": 1, \\\"italian\\\": 3, \\\"megamart\\\": 1, \\\"eataly\\\": 1, \\\"meaning\\\": 1, \\\"kids\\\": 1, \\\"toy\\\": 2, \\\"liora\\\": 1, \\\"got\\\": 4, \\\"bag\\\": 2, \\\"indosat\\\": 3, \\\"turnkey\\\": 3, \\\"civil\\\": 6, \\\"works\\\": 12, \\\"network\\\": 44, \\\"implementation\\\": 8, \\\"integration\\\": 8, \\\"wcdma\\\": 5, \\\"hspa\\\": 4, \\\"disclosed\\\": 19, \\\"headquartered\\\": 29, \\\"nearly\\\": 8, \\\"old\\\": 9, \\\"focuses\\\": 2, \\\"science\\\": 10, \\\"innovation\\\": 3, \\\"environmental\\\": 12, \\\"measurement\\\": 9, \\\"herttaassa\\\": 1, \\\"fallen\\\": 2, \\\"flagging\\\": 1, \\\"limit\\\": 3, \\\"asian\\\": 8, \\\"markedly\\\": 1, \\\"move\\\": 19, \\\"existing\\\": 19, \\\"foot\\\": 4, \\\"facility\\\": 39, \\\"groups\\\": 7, \\\"full\\\": 28, \\\"fiscal\\\": 19, \\\"show\\\": 2, \\\"slight\\\": 3, \\\"aim\\\": 21, \\\"deal\\\": 60, \\\"protalix\\\": 6, \\\"closed\\\": 17, \\\"american\\\": 10, \\\"exchange\\\": 52, \\\"cap\\\": 5, \\\"subscribed\\\": 18, \\\"eligible\\\": 2, \\\"following\\\": 30, \\\"registration\\\": 6, \\\"bertrand\\\": 3, \\\"sciard\\\": 3, \\\"vice\\\": 17, \\\"directors\\\": 36, \\\"since\\\": 30, \\\"contracts\\\": 24, \\\"changed\\\": 4, \\\"hands\\\": 1, \\\"metal\\\": 15, \\\"components\\\": 12, \\\"supplier\\\": 27, \\\"componenta\\\": 20, \\\"srv\\\": 7, \\\"lowered\\\": 2, \\\"estimate\\\": 7, \\\"whole\\\": 22, \\\"due\\\": 31, \\\"housing\\\": 8, \\\"indigo\\\": 1, \\\"somoncom\\\": 1, \\\"serve\\\": 12, \\\"required\\\": 9, \\\"diversify\\\": 2, \\\"put\\\": 7, \\\"much\\\": 13, \\\"class\\\": 11, \\\"entire\\\": 18, \\\"mercator\\\": 1, \\\"regions\\\": 5, \\\"park\\\": 17, \\\"st\\\": 27, \\\"petersburg\\\": 24, \\\"pulkovo\\\": 3, \\\"airport\\\": 4, \\\"heikki\\\": 5, \\\"westerlund\\\": 2, \\\"mp\\\": 1, \\\"snapper\\\": 1, \\\"nothing\\\": 1, \\\"else\\\": 1, \\\"homeware\\\": 2, \\\"area\\\": 54, \\\"fiskars\\\": 29, \\\"provides\\\": 22, \\\"leading\\\": 31, \\\"branded\\\": 7, \\\"products\\\": 98, \\\"kitchen\\\": 1, \\\"takoma\\\": 1, \\\"carry\\\": 6, \\\"acquiring\\\": 9, \\\"moventas\\\": 1, \\\"parkano\\\": 2, \\\"runs\\\": 2, \\\"factory\\\": 15, \\\"southern\\\": 11, \\\"billion\\\": 52, \\\"analyst\\\": 15, \\\"run\\\": 6, \\\"five\\\": 22, \\\"extension\\\": 7, \\\"reason\\\": 3, \\\"status\\\": 7, \\\"participants\\\": 7, \\\"quoted\\\": 5, \\\"chikunov\\\": 1, \\\"earn\\\": 1, \\\"payment\\\": 7, \\\"depending\\\": 4, \\\"intellibis\\\": 2, \\\"sepp\\\": 4, \\\"offer\\\": 26, \\\"clients\\\": 14, \\\"integrated\\\": 8, \\\"management\\\": 77, \\\"consulting\\\": 10, \\\"complex\\\": 8, \\\"projects\\\": 32, \\\"efficient\\\": 10, \\\"supervision\\\": 1, \\\"expectations\\\": 3, \\\"super\\\": 2, \\\"nasty\\\": 1, \\\"eric\\\": 1, \\\"schultze\\\": 1, \\\"chief\\\": 22, \\\"officer\\\": 11, \\\"shavlik\\\": 1, \\\"technologies\\\": 20, \\\"llc\\\": 7, \\\"paul\\\": 2, \\\"minn\\\": 2, \\\"maker\\\": 57, \\\"patch\\\": 1, \\\"tools\\\": 12, \\\"ev\\\": 2, \\\"involved\\\": 9, \\\"action\\\": 6, \\\"sukhraj\\\": 1, \\\"dulai\\\": 1, \\\"boni\\\": 1, \\\"sue\\\": 1, \\\"court\\\": 9, \\\"cul\\\": 1, \\\"de\\\": 5, \\\"sac\\\": 1, \\\"north\\\": 34, \\\"side\\\": 13, \\\"started\\\": 27, \\\"vehicle\\\": 4, \\\"inside\\\": 2, \\\"tuesday\\\": 15, \\\"leaving\\\": 3, \\\"garage\\\": 1, \\\"door\\\": 4, \\\"open\\\": 12, \\\"solvay\\\": 2, \\\"engaged\\\": 4, \\\"poyry\\\": 22, \\\"procurement\\\": 8, \\\"site\\\": 15, \\\"hydrogen\\\": 2, \\\"peroxide\\\": 2, \\\"basf\\\": 2, \\\"joint\\\": 27, \\\"venture\\\": 19, \\\"zandvliet\\\": 1, \\\"belgium\\\": 8, \\\"triggered\\\": 1, \\\"weak\\\": 7, \\\"demand\\\": 25, \\\"forestry\\\": 8, \\\"uncertain\\\": 1, \\\"houses\\\": 5, \\\"build\\\": 12, \\\"renzo\\\": 1, \\\"piano\\\": 1, \\\"wonderful\\\": 1, \\\"london\\\": 14, \\\"skyline\\\": 1, \\\"noud\\\": 1, \\\"veeger\\\": 1, \\\"evp\\\": 2, \\\"europe\\\": 33, \\\"kone\\\": 14, \\\"tvo\\\": 3, \\\"olkiluoto\\\": 1, \\\"generated\\\": 19, \\\"twh\\\": 3, \\\"ratio\\\": 10, \\\"across\\\": 11, \\\"reactors\\\": 3, \\\"described\\\": 4, \\\"standards\\\": 6, \\\"fibers\\\": 3, \\\"make\\\": 28, \\\"clothes\\\": 1, \\\"comfortable\\\": 1, \\\"skin\\\": 1, \\\"breathe\\\": 1, \\\"eco\\\": 3, \\\"friendly\\\": 6, \\\"however\\\": 50, \\\"declined\\\": 12, \\\"legrand\\\": 1, \\\"issued\\\": 20, \\\"fixed\\\": 21, \\\"rate\\\": 11, \\\"maturing\\\": 3, \\\"paper\\\": 68, \\\"upm\\\": 33, \\\"kymmene\\\": 19, \\\"wrapping\\\": 1, \\\"walki\\\": 1, \\\"wisa\\\": 1, \\\"concentrate\\\": 5, \\\"core\\\": 15, \\\"sep\\\": 2, \\\"privacy\\\": 2, \\\"stonesoft\\\": 8, \\\"deliver\\\": 23, \\\"stonegate\\\": 2, \\\"unnamed\\\": 5, \\\"russian\\\": 28, \\\"te\\\": 1, \\\"repurchase\\\": 2, \\\"bonds\\\": 7, \\\"executed\\\": 3, \\\"accordance\\\": 10, \\\"section\\\": 9, \\\"convertible\\\": 6, \\\"effect\\\": 18, \\\"equity\\\": 13, \\\"via\\\": 21, \\\"belgian\\\": 2, \\\"distribution\\\": 31, \\\"grid\\\": 3, \\\"heat\\\": 9, \\\"technopolis\\\": 13, \\\"tps\\\": 1, \\\"second\\\": 70, \\\"phase\\\": 10, \\\"helasto\\\": 3, \\\"expand\\\": 24, \\\"lukkoexpert\\\": 1, \\\"kimmo\\\": 1, \\\"uusimaki\\\": 1, \\\"direct\\\": 8, \\\"lcc\\\": 2, \\\"plan\\\": 23, \\\"dean\\\": 2, \\\"douglas\\\": 2, \\\"executive\\\": 20, \\\"auditors\\\": 2, \\\"reimbursed\\\": 1, \\\"according\\\": 97, \\\"invoice\\\": 11, \\\"transactions\\\": 9, \\\"aggregate\\\": 3, \\\"holdings\\\": 16, \\\"burrill\\\": 1, \\\"life\\\": 21, \\\"sciences\\\": 3, \\\"fund\\\": 14, \\\"p\\\": 2, \\\"cent\\\": 26, \\\"votes\\\": 7, \\\"upgrade\\\": 8, \\\"enabling\\\": 7, \\\"voicemail\\\": 1, \\\"video\\\": 17, \\\"mail\\\": 12, \\\"housed\\\": 1, \\\"platform\\\": 18, \\\"focus\\\": 26, \\\"improving\\\": 2, \\\"streamlining\\\": 4, \\\"low\\\": 13, \\\"energy\\\": 43, \\\"flexible\\\": 11, \\\"loading\\\": 1, \\\"advantages\\\": 1, \\\"pro\\\": 6, \\\"subject\\\": 6, \\\"approval\\\": 12, \\\"competition\\\": 14, \\\"authority\\\": 7, \\\"danish\\\": 9, \\\"poultry\\\": 4, \\\"combination\\\": 3, \\\"cash\\\": 36, \\\"exercise\\\": 2, \\\"safran\\\": 3, \\\"maintenance\\\": 25, \\\"brought\\\": 5, \\\"counter\\\": 2, \\\"rautaruukki\\\": 16, \\\"dispute\\\": 3, \\\"concerning\\\": 15, \\\"names\\\": 3, \\\"securities\\\": 5, \\\"united\\\": 12, \\\"states\\\": 12, \\\"elsewhere\\\": 2, \\\"reported\\\": 42, \\\"country\\\": 13, \\\"target\\\": 25, \\\"pohjolan\\\": 1, \\\"talo\\\": 2, \\\"buyer\\\": 10, \\\"vendor\\\": 5, \\\"size\\\": 9, \\\"type\\\": 11, \\\"divestment\\\": 5, \\\"reiterated\\\": 2, \\\"forecast\\\": 8, \\\"manufacturers\\\": 10, \\\"around\\\": 33, \\\"globally\\\": 3, \\\"euros\\\": 48, \\\"excluding\\\": 21, \\\"vat\\\": 6, \\\"additionally\\\": 4, \\\"segments\\\": 9, \\\"competitors\\\": 4, \\\"future\\\": 26, \\\"provided\\\": 21, \\\"ore\\\": 11, \\\"body\\\": 4, \\\"sufficient\\\": 3, \\\"support\\\": 27, \\\"least\\\": 11, \\\"envisaged\\\": 3, \\\"hk\\\": 9, \\\"ruokatalo\\\": 8, \\\"reduce\\\": 9, \\\"places\\\": 5, \\\"eight\\\": 6, \\\"autumn\\\": 11, \\\"plans\\\": 25, \\\"moscow\\\": 14, \\\"yekaterinburg\\\": 1, \\\"flying\\\": 1, \\\"three\\\": 36, \\\"lemmink\\\": 4, \\\"inen\\\": 6, \\\"ago\\\": 19, \\\"tallinn\\\": 13, \\\"aero\\\": 1, \\\"carried\\\": 14, \\\"passengers\\\": 9, \\\"decline\\\": 3, \\\"routes\\\": 3, \\\"capitals\\\": 2, \\\"land\\\": 15, \\\"reports\\\": 25, \\\"corresponding\\\": 95, \\\"suominen\\\": 12, \\\"temporarily\\\": 13, \\\"lay\\\": 23, \\\"persons\\\": 14, \\\"kirkkonummi\\\": 1, \\\"nivala\\\": 1, \\\"factories\\\": 4, \\\"potential\\\": 10, \\\"public\\\": 18, \\\"administration\\\": 14, \\\"organizations\\\": 9, \\\"investing\\\": 3, \\\"utility\\\": 5, \\\"networks\\\": 28, \\\"schwalm\\\": 1, \\\"com\\\": 26, \\\"eila\\\": 4, \\\"paatela\\\": 2, \\\"president\\\": 40, \\\"corporate\\\": 26, \\\"communications\\\": 27, \\\"tel\\\": 11, \\\"go\\\": 7, \\\"grimaldi\\\": 8, \\\"split\\\": 3, \\\"advantage\\\": 5, \\\"pricing\\\": 5, \\\"seen\\\": 10, \\\"prices\\\": 33, \\\"offered\\\": 4, \\\"unmanned\\\": 1, \\\"stations\\\": 7, \\\"liters\\\": 18, \\\"kept\\\": 1, \\\"rating\\\": 6, \\\"ubs\\\": 1, \\\"reaffirmed\\\": 1, \\\"recommendations\\\": 2, \\\"adjustments\\\": 5, \\\"concern\\\": 8, \\\"staff\\\": 27, \\\"papers\\\": 12, \\\"composites\\\": 5, \\\"efficiency\\\": 15, \\\"totalling\\\": 4, \\\"cdp\\\": 2, \\\"established\\\": 22, \\\"initiative\\\": 3, \\\"institutional\\\": 5, \\\"annually\\\": 7, \\\"results\\\": 27, \\\"interest\\\": 21, \\\"increasing\\\": 9, \\\"reporting\\\": 16, \\\"ended\\\": 9, \\\"bln\\\": 8, \\\"ebit\\\": 12, \\\"falling\\\": 2, \\\"short\\\": 10, \\\"government\\\": 18, \\\"commissioner\\\": 1, \\\"l\\\": 10, \\\"kurt\\\": 1, \\\"svensson\\\": 1, \\\"contact\\\": 7, \\\"find\\\": 6, \\\"alternatives\\\": 1, \\\"decision\\\": 22, \\\"expired\\\": 1, \\\"paikallissanomat\\\": 7, \\\"publishes\\\": 1, \\\"newspapers\\\": 4, \\\"boosted\\\": 4, \\\"opening\\\": 7, \\\"stockmann\\\": 21, \\\"nevsky\\\": 4, \\\"centre\\\": 7, \\\"capacity\\\": 39, \\\"namibia\\\": 1, \\\"main\\\": 19, \\\"walvis\\\": 1, \\\"bay\\\": 2, \\\"west\\\": 7, \\\"coast\\\": 8, \\\"fortum\\\": 18, \\\"considering\\\": 4, \\\"taking\\\": 7, \\\"nuclear\\\": 6, \\\"lithuanian\\\": 6, \\\"rise\\\": 13, \\\"figure\\\": 8, \\\"brewers\\\": 2, \\\"association\\\": 9, \\\"citing\\\": 3, \\\"alexandria\\\": 13, \\\"va\\\": 13, \\\"patent\\\": 13, \\\"assigned\\\": 4, \\\"kemira\\\": 24, \\\"chemicals\\\": 11, \\\"marietta\\\": 1, \\\"ga\\\": 1, \\\"laid\\\": 7, \\\"necessary\\\": 4, \\\"completed\\\": 26, \\\"financing\\\": 13, \\\"latvia\\\": 10, \\\"develop\\\": 14, \\\"acquisitions\\\": 9, \\\"basic\\\": 3, \\\"assurance\\\": 1, \\\"forest\\\": 23, \\\"consolidated\\\": 13, \\\"vantaa\\\": 10, \\\"straight\\\": 1, \\\"away\\\": 5, \\\"social\\\": 14, \\\"program\\\": 29, \\\"ensure\\\": 8, \\\"salomon\\\": 3, \\\"competitiveness\\\": 5, \\\"buildings\\\": 6, \\\"condominiums\\\": 1, \\\"stages\\\": 5, \\\"improve\\\": 16, \\\"access\\\": 14, \\\"chrome\\\": 1, \\\"resources\\\": 17, \\\"turkey\\\": 6, \\\"proposed\\\": 9, \\\"outstanding\\\": 7, \\\"transferred\\\": 10, \\\"fishing\\\": 10, \\\"tackle\\\": 4, \\\"rapala\\\": 19, \\\"vmc\\\": 8, \\\"rap\\\": 3, \\\"known\\\": 13, \\\"post\\\": 8, \\\"concept\\\": 6, \\\"see\\\": 12, \\\"fidelity\\\": 2, \\\"rolling\\\": 2, \\\"offices\\\": 11, \\\"ghana\\\": 2, \\\"premises\\\": 7, \\\"debt\\\": 5, \\\"arranged\\\": 3, \\\"goldman\\\": 4, \\\"sachs\\\": 4, \\\"thereby\\\": 2, \\\"offering\\\": 23, \\\"america\\\": 26, \\\"respectively\\\": 18, \\\"rautakesko\\\": 1, \\\"norway\\\": 11, \\\"acquired\\\": 33, \\\"figures\\\": 7, \\\"impacting\\\": 1, \\\"starting\\\": 17, \\\"basware\\\": 37, \\\"automation\\\": 15, \\\"ia\\\": 1, \\\"usa\\\": 10, \\\"worth\\\": 22, \\\"teleste\\\": 25, \\\"worldwide\\\": 12, \\\"listed\\\": 16, \\\"gmo\\\": 2, \\\"soy\\\": 3, \\\"residents\\\": 3, \\\"aleksandri\\\": 2, \\\"street\\\": 10, \\\"operates\\\": 21, \\\"reportable\\\": 1, \\\"banking\\\": 14, \\\"signaling\\\": 2, \\\"wastes\\\": 1, \\\"connect\\\": 2, \\\"ahlstrom\\\": 23, \\\"leader\\\": 9, \\\"materials\\\": 24, \\\"completion\\\": 8, \\\"friend\\\": 2, \\\"consists\\\": 10, \\\"carrollton\\\": 2, \\\"parchment\\\": 1, \\\"converting\\\": 3, \\\"winners\\\": 1, \\\"honda\\\": 1, \\\"odyssey\\\": 1, \\\"minivan\\\": 1, \\\"nissan\\\": 2, \\\"armada\\\": 1, \\\"suv\\\": 2, \\\"vessel\\\": 7, \\\"hectares\\\": 4, \\\"valkeakoski\\\": 3, \\\"job\\\": 9, \\\"hobby\\\": 4, \\\"hall\\\": 5, \\\"decrease\\\": 10, \\\"implementing\\\": 6, \\\"changing\\\": 4, \\\"posting\\\": 2, \\\"efore\\\": 11, \\\"eletric\\\": 1, \\\"diluted\\\": 10, \\\"stood\\\": 12, \\\"pretax\\\": 26, \\\"amounts\\\": 11, \\\"premature\\\": 1, \\\"talk\\\": 2, \\\"dates\\\": 2, \\\"volume\\\": 22, \\\"procedure\\\": 3, \\\"kausta\\\": 1, \\\"highrises\\\": 1, \\\"virsuliskes\\\": 1, \\\"proving\\\": 1, \\\"cellphone\\\": 1, \\\"truly\\\": 2, \\\"work\\\": 23, \\\"colorful\\\": 3, \\\"canvas\\\": 1, \\\"expression\\\": 1, \\\"inspired\\\": 1, \\\"sentiments\\\": 1, \\\"juha\\\": 8, \\\"haapakoski\\\": 1, \\\"editor\\\": 3, \\\"budget\\\": 2, \\\"responsibility\\\": 4, \\\"publisher\\\": 8, \\\"shareholder\\\": 14, \\\"manager\\\": 18, \\\"jarmo\\\": 5, \\\"laasanen\\\": 1, \\\"hiring\\\": 1, \\\"differs\\\": 1, \\\"still\\\": 11, \\\"roads\\\": 1, \\\"bridges\\\": 1, \\\"airports\\\": 3, \\\"vacon\\\": 7, \\\"solar\\\": 6, \\\"various\\\": 12, \\\"parts\\\": 9, \\\"world\\\": 44, \\\"towards\\\": 7, \\\"olli\\\": 4, \\\"teva\\\": 2, \\\"marketing\\\": 25, \\\"renewable\\\": 3, \\\"replay\\\": 1, \\\"october\\\": 50, \\\"numbers\\\": 4, \\\"callers\\\": 2, \\\"code\\\": 6, \\\"tecnomen\\\": 9, \\\"prepaid\\\": 4, \\\"billing\\\": 4, \\\"charging\\\": 11, \\\"calls\\\": 10, \\\"kind\\\": 4, \\\"content\\\": 21, \\\"altimo\\\": 3, \\\"teliasonera\\\": 21, \\\"usmanov\\\": 2, \\\"welcome\\\": 6, \\\"join\\\": 5, \\\"valmet\\\": 2, \\\"automotive\\\": 5, \\\"lemminkainen\\\": 14, \\\"kouvola\\\": 1, \\\"supermarket\\\": 2, \\\"online\\\": 23, \\\"shop\\\": 7, \\\"summer\\\": 16, \\\"offs\\\": 15, \\\"implemented\\\": 5, \\\"employment\\\": 8, \\\"dialing\\\": 1, \\\"quote\\\": 1, \\\"conference\\\": 11, \\\"id\\\": 7, \\\"salo\\\": 4, \\\"complete\\\": 16, \\\"opna\\\": 1, \\\"standing\\\": 3, \\\"partner\\\": 21, \\\"pollex\\\": 1, \\\"jim\\\": 1, \\\"heindlmeyer\\\": 1, \\\"beyond\\\": 2, \\\"oblivion\\\": 1, \\\"advanced\\\": 8, \\\"talks\\\": 8, \\\"recording\\\": 1, \\\"strong\\\": 21, \\\"feedback\\\": 1, \\\"rpm\\\": 1, \\\"phone\\\": 27, \\\"enterprises\\\": 1, \\\"forums\\\": 1, \\\"user\\\": 8, \\\"experience\\\": 21, \\\"tulonen\\\": 3, \\\"continues\\\": 8, \\\"coated\\\": 6, \\\"magazine\\\": 15, \\\"printing\\\": 18, \\\"coker\\\": 1, \\\"crane\\\": 6, \\\"supplied\\\": 2, \\\"tesoro\\\": 1, \\\"golden\\\": 1, \\\"eagle\\\": 1, \\\"refinery\\\": 6, \\\"martinez\\\": 1, \\\"california\\\": 2, \\\"similar\\\": 9, \\\"bp\\\": 1, \\\"castell\\\": 1, \\\"spain\\\": 5, \\\"bn\\\": 15, \\\"region\\\": 21, \\\"ahead\\\": 4, \\\"oborniki\\\": 1, \\\"frame\\\": 4, \\\"sandwich\\\": 1, \\\"panel\\\": 4, \\\"asia\\\": 19, \\\"promising\\\": 3, \\\"moving\\\": 4, \\\"headquarters\\\": 6, \\\"signifies\\\": 1, \\\"era\\\": 2, \\\"underlying\\\": 4, \\\"skr\\\": 2, \\\"hence\\\": 1, \\\"adjusted\\\": 2, \\\"ebitda\\\": 9, \\\"actually\\\": 2, \\\"clearly\\\": 7, \\\"analysts\\\": 10, \\\"concluded\\\": 7, \\\"adaptation\\\": 2, \\\"adequate\\\": 2, \\\"raute\\\": 12, \\\"subscribe\\\": 3, \\\"thanks\\\": 7, \\\"cutting\\\": 11, \\\"makes\\\": 16, \\\"sorts\\\": 1, \\\"little\\\": 6, \\\"impulse\\\": 1, \\\"buys\\\": 2, \\\"umbrellas\\\": 1, \\\"baby\\\": 1, \\\"bibs\\\": 1, \\\"change\\\": 15, \\\"purses\\\": 1, \\\"better\\\": 12, \\\"shoppers\\\": 1, \\\"ca\\\": 2, \\\"commit\\\": 1, \\\"furniture\\\": 6, \\\"want\\\": 6, \\\"piece\\\": 2, \\\"agro\\\": 2, \\\"lietuva\\\": 2, \\\"agricultural\\\": 5, \\\"grain\\\": 5, \\\"trader\\\": 1, \\\"another\\\": 12, \\\"member\\\": 11, \\\"inclusive\\\": 3, \\\"yet\\\": 6, \\\"jawad\\\": 1, \\\"williams\\\": 2, \\\"scored\\\": 1, \\\"points\\\": 16, \\\"impressive\\\": 2, \\\"debut\\\": 1, \\\"jerusalem\\\": 1, \\\"jason\\\": 1, \\\"rich\\\": 2, \\\"adding\\\": 3, \\\"yuval\\\": 1, \\\"naimi\\\": 1, \\\"chipping\\\": 1, \\\"hapoel\\\": 1, \\\"visits\\\": 1, \\\"yellow\\\": 1, \\\"blue\\\": 7, \\\"tectia\\\": 4, \\\"tec\\\": 1, \\\"provider\\\": 29, \\\"appointed\\\": 7, \\\"lan\\\": 2, \\\"uk\\\": 22, \\\"distribute\\\": 5, \\\"manage\\\": 6, \\\"file\\\": 4, \\\"transfer\\\": 24, \\\"outokumpu\\\": 16, \\\"awarded\\\": 26, \\\"several\\\": 26, \\\"grinding\\\": 4, \\\"negotiated\\\": 1, \\\"amendment\\\": 1, \\\"covenants\\\": 2, \\\"credit\\\": 27, \\\"agreements\\\": 13, \\\"regard\\\": 1, \\\"whether\\\": 3, \\\"agrees\\\": 1, \\\"import\\\": 2, \\\"estonian\\\": 10, \\\"meat\\\": 17, \\\"biggest\\\": 14, \\\"faller\\\": 1, \\\"resting\\\": 1, \\\"comfortably\\\": 2, \\\"looking\\\": 6, \\\"forward\\\": 10, \\\"getting\\\": 2, \\\"companiesandmarkets\\\": 2, \\\"wide\\\": 8, \\\"range\\\": 29, \\\"statistics\\\": 4, \\\"competitive\\\": 10, \\\"electrical\\\": 7, \\\"salcomp\\\": 12, \\\"sal\\\": 2, \\\"latest\\\": 14, \\\"twist\\\": 2, \\\"charger\\\": 7, \\\"point\\\": 9, \\\"spread\\\": 3, \\\"iran\\\": 1, \\\"iraq\\\": 1, \\\"responded\\\": 1, \\\"challenge\\\": 3, \\\"posed\\\": 1, \\\"union\\\": 12, \\\"biofuels\\\": 3, \\\"fuel\\\": 9, \\\"usage\\\": 1, \\\"developing\\\": 18, \\\"nexbtl\\\": 3, \\\"producing\\\": 11, \\\"diesel\\\": 4, \\\"renewables\\\": 1, \\\"federation\\\": 2, \\\"saw\\\": 8, \\\"german\\\": 8, \\\"telecoms\\\": 3, \\\"siemens\\\": 16, \\\"radio\\\": 8, \\\"telecommunications\\\": 18, \\\"eli\\\": 2, \\\"valid\\\": 2, \\\"place\\\": 22, \\\"suomussalmi\\\": 1, \\\"kuhmo\\\": 1, \\\"codetermination\\\": 1, \\\"among\\\": 12, \\\"stocks\\\": 7, \\\"wartsila\\\": 11, \\\"danske\\\": 10, \\\"thousand\\\": 4, \\\"panostaja\\\": 16, \\\"organisational\\\": 1, \\\"upon\\\": 7, \\\"agm\\\": 3, \\\"implement\\\": 5, \\\"fees\\\": 3, \\\"quarterly\\\": 5, \\\"basis\\\": 11, \\\"date\\\": 16, \\\"publication\\\": 3, \\\"rewards\\\": 1, \\\"earning\\\": 1, \\\"proportion\\\": 3, \\\"quick\\\": 4, \\\"negotiating\\\": 5, \\\"farm\\\": 5, \\\"charting\\\": 1, \\\"feasibility\\\": 2, \\\"farms\\\": 2, \\\"showed\\\": 6, \\\"even\\\": 8, \\\"faster\\\": 4, \\\"improvement\\\": 13, \\\"managed\\\": 9, \\\"kyroskoski\\\": 3, \\\"late\\\": 7, \\\"nekoski\\\": 1, \\\"spring\\\": 13, \\\"latin\\\": 7, \\\"tecnotree\\\": 6, \\\"eero\\\": 4, \\\"mertano\\\": 1, \\\"told\\\": 13, \\\"bnamericas\\\": 1, \\\"yield\\\": 3, \\\"couple\\\": 5, \\\"solteq\\\": 6, \\\"hannu\\\": 6, \\\"ahola\\\": 1, \\\"remain\\\": 19, \\\"lived\\\": 1, \\\"tests\\\": 8, \\\"larger\\\": 7, \\\"trials\\\": 1, \\\"demonstrations\\\": 2, \\\"lte\\\": 5, \\\"mhz\\\": 7, \\\"commercially\\\": 6, \\\"viable\\\": 1, \\\"head\\\": 18, \\\"line\\\": 55, \\\"reino\\\": 1, \\\"tammela\\\": 1, \\\"excited\\\": 2, \\\"working\\\": 16, \\\"maxis\\\": 1, \\\"deployment\\\": 6, \\\"master\\\": 4, \\\"maya\\\": 1, \\\"joe\\\": 1, \\\"doering\\\": 1, \\\"recruitment\\\": 2, \\\"monster\\\": 2, \\\"newspaper\\\": 11, \\\"lehtiyhtyma\\\": 1, \\\"listing\\\": 1, \\\"advertisements\\\": 2, \\\"glaston\\\": 20, \\\"upgraded\\\": 6, \\\"topped\\\": 1, \\\"consensus\\\": 6, \\\"landed\\\": 1, \\\"waste\\\": 13, \\\"lassila\\\": 5, \\\"tikanoja\\\": 5, \\\"produce\\\": 9, \\\"ethanol\\\": 2, \\\"tight\\\": 1, \\\"ringman\\\": 1, \\\"recycling\\\": 7, \\\"turned\\\": 8, \\\"successful\\\": 5, \\\"sectors\\\": 12, \\\"ragutis\\\": 7, \\\"brewery\\\": 4, \\\"litres\\\": 3, \\\"fair\\\": 15, \\\"properties\\\": 14, \\\"tikkurila\\\": 15, \\\"inspires\\\": 1, \\\"color\\\": 4, \\\"logistics\\\": 20, \\\"done\\\": 6, \\\"dso\\\": 1, \\\"wednesday\\\": 18, \\\"kauppalehti\\\": 4, \\\"surmises\\\": 1, \\\"aker\\\": 6, \\\"comfort\\\": 1, \\\"zone\\\": 5, \\\"recruited\\\": 2, \\\"harri\\\": 4, \\\"koponen\\\": 1, \\\"affarsvarlden\\\": 2, \\\"shalkiya\\\": 4, \\\"zinc\\\": 10, \\\"kazakhstan\\\": 7, \\\"administrators\\\": 1, \\\"indicated\\\": 4, \\\"cuts\\\": 7, \\\"irish\\\": 2, \\\"insurer\\\": 3, \\\"noticeable\\\": 3, \\\"olvi\\\": 12, \\\"philips\\\": 1, \\\"comment\\\": 4, \\\"featuring\\\": 2, \\\"interface\\\": 3, \\\"gram\\\": 1, \\\"model\\\": 10, \\\"inch\\\": 1, \\\"vga\\\": 1, \\\"display\\\": 1, \\\"megabytes\\\": 1, \\\"internal\\\": 3, \\\"memory\\\": 1, \\\"expandable\\\": 1, \\\"micro\\\": 4, \\\"digital\\\": 21, \\\"slot\\\": 1, \\\"interrupted\\\": 3, \\\"refiner\\\": 1, \\\"furthermore\\\": 4, \\\"fully\\\": 15, \\\"electrically\\\": 1, \\\"driven\\\": 3, \\\"environmentally\\\": 4, \\\"intake\\\": 3, \\\"respective\\\": 2, \\\"periods\\\": 1, \\\"comprising\\\": 7, \\\"pulp\\\": 22, \\\"water\\\": 14, \\\"coatings\\\": 6, \\\"hoped\\\": 1, \\\"stream\\\": 4, \\\"matching\\\": 5, \\\"kpi\\\": 2, \\\"tool\\\": 5, \\\"suite\\\": 5, \\\"einvoices\\\": 1, \\\"merged\\\": 3, \\\"parent\\\": 6, \\\"framework\\\": 6, \\\"partnership\\\": 8, \\\"sitronics\\\": 1, \\\"jsc\\\": 2, \\\"mikron\\\": 1, \\\"largest\\\": 35, \\\"manufacturer\\\": 34, \\\"exporter\\\": 1, \\\"microelectronic\\\": 1, \\\"sq\\\": 20, \\\"substantial\\\": 6, \\\"shopping\\\": 13, \\\"liljeholmen\\\": 1, \\\"stockholm\\\": 16, \\\"pc\\\": 5, \\\"users\\\": 11, \\\"copy\\\": 3, \\\"files\\\": 1, \\\"create\\\": 10, \\\"backup\\\": 2, \\\"update\\\": 2, \\\"tlt\\\": 6, \\\"entitle\\\": 1, \\\"holders\\\": 3, \\\"dividends\\\": 5, \\\"loan\\\": 14, \\\"minimum\\\": 1, \\\"employs\\\": 22, \\\"call\\\": 6, \\\"participate\\\": 6, \\\"please\\\": 5, \\\"dial\\\": 1, \\\"minutes\\\": 1, \\\"event\\\": 6, \\\"inventors\\\": 2, \\\"ridge\\\": 1, \\\"justin\\\": 1, \\\"bao\\\": 1, \\\"yiliang\\\": 1, \\\"karczewicz\\\": 1, \\\"marta\\\": 1, \\\"pharmaceuticals\\\": 12, \\\"orion\\\": 11, \\\"expenditures\\\": 1, \\\"extending\\\": 2, \\\"recent\\\": 10, \\\"lows\\\": 1, \\\"dealers\\\": 3, \\\"memorandum\\\": 3, \\\"understanding\\\": 5, \\\"mou\\\": 1, \\\"collaborate\\\": 1, \\\"preparing\\\": 3, \\\"fields\\\": 5, \\\"combined\\\": 17, \\\"generation\\\": 10, \\\"protection\\\": 5, \\\"brazilian\\\": 5, \\\"reseller\\\": 1, \\\"web\\\": 10, \\\"vladimir\\\": 2, \\\"okmetic\\\": 18, \\\"tech\\\": 5, \\\"expertise\\\": 11, \\\"generates\\\": 4, \\\"innovative\\\": 9, \\\"extremely\\\": 4, \\\"assignment\\\": 3, \\\"strengthens\\\": 5, \\\"chemical\\\": 10, \\\"vocollect\\\": 1, \\\"warehousing\\\": 2, \\\"productivity\\\": 4, \\\"gains\\\": 2, \\\"discounted\\\": 1, \\\"losing\\\": 2, \\\"families\\\": 1, \\\"economy\\\": 6, \\\"alternative\\\": 3, \\\"arrangements\\\": 8, \\\"save\\\": 4, \\\"money\\\": 9, \\\"satama\\\": 8, \\\"interactive\\\": 3, \\\"lonnfors\\\": 1, \\\"took\\\": 8, \\\"foreign\\\": 7, \\\"investments\\\": 22, \\\"creates\\\": 2, \\\"interesting\\\": 8, \\\"opportunities\\\": 6, \\\"items\\\": 25, \\\"cancellation\\\": 3, \\\"flights\\\": 9, \\\"cause\\\": 4, \\\"losses\\\": 7, \\\"sent\\\": 1, \\\"automatically\\\": 3, \\\"sets\\\": 2, \\\"mentions\\\": 1, \\\"follows\\\": 4, \\\"bilbao\\\": 1, \\\"antwerp\\\": 2, \\\"hull\\\": 2, \\\"categories\\\": 2, \\\"leakage\\\": 1, \\\"gypsum\\\": 1, \\\"pond\\\": 1, \\\"detected\\\": 1, \\\"mine\\\": 7, \\\"officials\\\": 5, \\\"inspected\\\": 1, \\\"damage\\\": 1, \\\"gave\\\": 8, \\\"permission\\\": 2, \\\"sten\\\": 1, \\\"carrying\\\": 4, \\\"tons\\\": 9, \\\"manned\\\": 1, \\\"filipino\\\": 1, \\\"crew\\\": 1, \\\"wig\\\": 2, \\\"thursday\\\": 18, \\\"session\\\": 1, \\\"pts\\\": 2, \\\"chip\\\": 2, \\\"mainly\\\": 14, \\\"separated\\\": 3, \\\"hopes\\\": 3, \\\"regional\\\": 7, \\\"andalusia\\\": 1, \\\"form\\\": 14, \\\"airline\\\": 10, \\\"slightly\\\": 18, \\\"affecto\\\": 5, \\\"reached\\\": 10, \\\"different\\\": 18, \\\"options\\\": 17, \\\"struggling\\\": 2, \\\"maaseudun\\\": 1, \\\"tulevaisuus\\\": 1, \\\"readers\\\": 6, \\\"pledged\\\": 1, \\\"render\\\": 1, \\\"mails\\\": 3, \\\"documents\\\": 5, \\\"appear\\\": 2, \\\"desktop\\\": 2, \\\"computers\\\": 5, \\\"brista\\\": 1, \\\"chp\\\": 3, \\\"vartan\\\": 2, \\\"phillip\\\": 1, \\\"frost\\\": 1, \\\"marathon\\\": 3, \\\"tase\\\": 1, \\\"mara\\\": 1, \\\"sold\\\": 21, \\\"diagnostics\\\": 3, \\\"dna\\\": 3, \\\"safety\\\": 11, \\\"rhine\\\": 1, \\\"westphalia\\\": 1, \\\"benchmark\\\": 7, \\\"risen\\\": 2, \\\"export\\\": 9, \\\"categorically\\\": 1, \\\"wahlroos\\\": 3, \\\"asked\\\": 3, \\\"making\\\": 20, \\\"rsa\\\": 2, \\\"oulu\\\": 10, \\\"espoo\\\": 18, \\\"lappeenranta\\\": 1, \\\"jyvaskyla\\\": 12, \\\"kai\\\": 6, \\\"sysopen\\\": 8, \\\"digia\\\": 13, \\\"mobility\\\": 6, \\\"represents\\\": 5, \\\"milestone\\\": 2, \\\"floor\\\": 8, \\\"metres\\\": 9, \\\"otto\\\": 3, \\\"henrik\\\": 3, \\\"bernhard\\\": 2, \\\"nyberg\\\": 3, \\\"corresponds\\\": 2, \\\"aspo\\\": 18, \\\"liquid\\\": 10, \\\"electronic\\\": 21, \\\"mechanical\\\": 7, \\\"pipettes\\\": 3, \\\"disposable\\\": 3, \\\"tips\\\": 4, \\\"pipette\\\": 1, \\\"calibration\\\": 1, \\\"institutions\\\": 8, \\\"healthcare\\\": 5, \\\"laboratories\\\": 3, \\\"dismissed\\\": 5, \\\"matter\\\": 3, \\\"unless\\\": 2, \\\"settled\\\": 1, \\\"afe\\\": 2, \\\"state\\\": 24, \\\"owned\\\": 22, \\\"institution\\\": 1, \\\"sodra\\\": 1, \\\"applicant\\\": 2, \\\"jot\\\": 1, \\\"oyname\\\": 1, \\\"inventor\\\": 3, \\\"mammila\\\": 1, \\\"tuomo\\\": 1, \\\"piirainen\\\": 1, \\\"mika\\\": 4, \\\"kellokoski\\\": 1, \\\"mikaapplication\\\": 1, \\\"kolnp\\\": 1, \\\"adate\\\": 1, \\\"filing\\\": 1, \\\"equivalents\\\": 1, \\\"systems\\\": 54, \\\"communication\\\": 14, \\\"electronics\\\": 40, \\\"offers\\\": 17, \\\"multimedia\\\": 2, \\\"along\\\": 6, \\\"host\\\": 2, \\\"live\\\": 8, \\\"connection\\\": 6, \\\"employ\\\": 2, \\\"oslo\\\": 2, \\\"silicon\\\": 11, \\\"valley\\\": 2, \\\"barclays\\\": 4, \\\"protect\\\": 2, \\\"hackers\\\": 1, \\\"viruses\\\": 1, \\\"spyware\\\": 1, \\\"attacks\\\": 2, \\\"singapore\\\": 3, \\\"icis\\\": 1, \\\"indian\\\": 11, \\\"ivrcl\\\": 4, \\\"inorganic\\\": 2, \\\"coagulant\\\": 2, \\\"manufacturing\\\": 45, \\\"andhra\\\": 2, \\\"pradesh\\\": 2, \\\"india\\\": 21, \\\"treatment\\\": 13, \\\"elcoteq\\\": 32, \\\"flange\\\": 1, \\\"profiles\\\": 7, \\\"towers\\\": 2, \\\"sanoma\\\": 24, \\\"learning\\\": 4, \\\"literature\\\": 2, \\\"hotels\\\": 3, \\\"restaurants\\\": 1, \\\"wholesalers\\\": 1, \\\"advisors\\\": 1, \\\"kicking\\\": 1, \\\"morning\\\": 4, \\\"negative\\\": 15, \\\"territory\\\": 2, \\\"afx\\\": 16, \\\"kci\\\": 5, \\\"hot\\\": 4, \\\"ladle\\\": 2, \\\"producer\\\": 10, \\\"bhushan\\\": 3, \\\"strips\\\": 2, \\\"atria\\\": 16, \\\"kauhajoen\\\": 1, \\\"teurastamokiinteistot\\\": 1, \\\"kauhajoki\\\": 2, \\\"slaughterhouse\\\": 3, \\\"property\\\": 13, \\\"itikka\\\": 2, \\\"operative\\\": 4, \\\"realized\\\": 5, \\\"plumbing\\\": 5, \\\"heating\\\": 9, \\\"uponor\\\": 12, \\\"laying\\\": 4, \\\"workforce\\\": 2, \\\"mid\\\": 19, \\\"commission\\\": 9, \\\"found\\\": 8, \\\"evidence\\\": 1, \\\"meetings\\\": 2, \\\"discuss\\\": 2, \\\"cartel\\\": 3, \\\"brussels\\\": 1, \\\"restaurant\\\": 3, \\\"discussed\\\": 1, \\\"passenger\\\": 15, \\\"contracting\\\": 3, \\\"reduction\\\": 9, \\\"matches\\\": 1, \\\"invoices\\\": 7, \\\"contribute\\\": 4, \\\"adjustment\\\": 3, \\\"temporary\\\": 17, \\\"salary\\\": 4, \\\"soared\\\": 1, \\\"sek\\\": 14, \\\"overall\\\": 11, \\\"respondents\\\": 2, \\\"confident\\\": 2, \\\"ecb\\\": 2, \\\"raise\\\": 9, \\\"renovate\\\": 2, \\\"stora\\\": 35, \\\"enso\\\": 32, \\\"paperboard\\\": 3, \\\"machine\\\": 15, \\\"ingerois\\\": 1, \\\"attached\\\": 4, \\\"thus\\\": 9, \\\"renovation\\\": 3, \\\"gives\\\": 11, \\\"clear\\\": 12, \\\"overview\\\": 8, \\\"actual\\\": 11, \\\"invested\\\": 7, \\\"metropolitan\\\": 2, \\\"traded\\\": 5, \\\"treasury\\\": 2, \\\"ya\\\": 2, \\\"installed\\\": 7, \\\"onboard\\\": 1, \\\"freighters\\\": 1, \\\"singaporean\\\": 1, \\\"owner\\\": 20, \\\"masterbulk\\\": 1, \\\"impairment\\\": 1, \\\"charges\\\": 4, \\\"biohit\\\": 12, \\\"leased\\\": 4, \\\"fifth\\\": 5, \\\"develops\\\": 7, \\\"messaging\\\": 6, \\\"telecomms\\\": 3, \\\"providers\\\": 9, \\\"rug\\\": 1, \\\"bavaria\\\": 2, \\\"industriekapital\\\": 2, \\\"revenues\\\": 12, \\\"enter\\\": 8, \\\"wireless\\\": 13, \\\"modem\\\": 1, \\\"employees\\\": 58, \\\"renesas\\\": 2, \\\"wants\\\": 6, \\\"valio\\\": 1, \\\"worried\\\": 1, \\\"ban\\\": 2, \\\"quite\\\": 5, \\\"problem\\\": 2, \\\"kershaw\\\": 1, \\\"takes\\\": 3, \\\"immediate\\\": 6, \\\"role\\\": 8, \\\"sankey\\\": 1, \\\"garden\\\": 6, \\\"mongolia\\\": 1, \\\"erdenet\\\": 2, \\\"mining\\\": 12, \\\"hydrocopper\\\": 1, \\\"rocketed\\\": 2, \\\"lifted\\\": 5, \\\"proposal\\\": 9, \\\"nuggets\\\": 1, \\\"canada\\\": 5, \\\"z\\\": 1, \\\"bavelloni\\\": 5, \\\"md\\\": 2, \\\"dino\\\": 1, \\\"retired\\\": 1, \\\"liquidated\\\": 2, \\\"loose\\\": 2, \\\"additional\\\": 10, \\\"martin\\\": 3, \\\"kuzaj\\\": 1, \\\"sanna\\\": 1, \\\"paivaniemi\\\": 1, \\\"relations\\\": 4, \\\"dedicated\\\": 5, \\\"sustainability\\\": 4, \\\"impact\\\": 14, \\\"cs\\\": 3, \\\"cabot\\\": 2, \\\"slovak\\\": 2, \\\"tires\\\": 8, \\\"producers\\\": 4, \\\"barum\\\": 1, \\\"continental\\\": 3, \\\"matador\\\": 1, \\\"eb\\\": 10, \\\"custom\\\": 4, \\\"lg\\\": 3, \\\"terminal\\\": 9, \\\"vendors\\\": 5, \\\"usually\\\": 1, \\\"maritime\\\": 2, \\\"furusund\\\": 1, \\\"channel\\\": 4, \\\"viking\\\": 10, \\\"normally\\\": 2, \\\"charters\\\": 1, \\\"en\\\": 2, \\\"route\\\": 9, \\\"retirement\\\": 2, \\\"tyumen\\\": 1, \\\"chelyabinsk\\\": 1, \\\"khanty\\\": 1, \\\"mansi\\\": 1, \\\"autonomous\\\": 1, \\\"district\\\": 10, \\\"silva\\\": 3, \\\"produces\\\": 4, \\\"boats\\\": 6, \\\"mills\\\": 9, \\\"slashed\\\": 2, \\\"blond\\\": 1, \\\"floors\\\": 1, \\\"unlike\\\": 1, \\\"rest\\\": 6, \\\"store\\\": 20, \\\"notably\\\": 2, \\\"scandinavian\\\": 5, \\\"vibe\\\": 1, \\\"expanded\\\": 7, \\\"called\\\": 8, \\\"newpage\\\": 4, \\\"worm\\\": 1, \\\"activate\\\": 2, \\\"corrupt\\\": 1, \\\"common\\\": 3, \\\"types\\\": 6, \\\"manufactured\\\": 6, \\\"workshop\\\": 1, \\\"hollola\\\": 4, \\\"shipments\\\": 4, \\\"lehdentekijat\\\": 2, \\\"community\\\": 7, \\\"gardening\\\": 1, \\\"activity\\\": 9, \\\"especially\\\": 10, \\\"vegetables\\\": 1, \\\"alfa\\\": 3, \\\"telenor\\\": 2, \\\"free\\\": 9, \\\"float\\\": 2, \\\"drop\\\": 7, \\\"internet\\\": 26, \\\"telephone\\\": 4, \\\"ebrd\\\": 3, \\\"informed\\\": 7, \\\"ending\\\": 6, \\\"transportation\\\": 11, \\\"help\\\": 1, \\\"merchandising\\\": 1, \\\"selections\\\": 2, \\\"reflect\\\": 2, \\\"evolving\\\": 1, \\\"behavior\\\": 1, \\\"funds\\\": 15, \\\"undisclosed\\\": 8, \\\"sum\\\": 12, \\\"original\\\": 4, \\\"merger\\\": 6, \\\"get\\\": 4, \\\"cet\\\": 2, \\\"arcelormittal\\\": 2, \\\"lost\\\": 5, \\\"euronext\\\": 2, \\\"paris\\\": 3, \\\"coming\\\": 7, \\\"fallers\\\": 2, \\\"donations\\\": 1, \\\"universities\\\": 3, \\\"authorized\\\": 2, \\\"donate\\\": 1, \\\"max\\\": 2, \\\"wafer\\\": 6, \\\"okm\\\": 4, \\\"sensor\\\": 3, \\\"optimization\\\": 2, \\\"vision\\\": 1, \\\"apollo\\\": 2, \\\"category\\\": 7, \\\"conferences\\\": 2, \\\"unveil\\\": 2, \\\"combines\\\": 3, \\\"continents\\\": 3, \\\"effort\\\": 1, \\\"ferryboats\\\": 1, \\\"confirmed\\\": 5, \\\"constitute\\\": 1, \\\"straddle\\\": 1, \\\"carriers\\\": 6, \\\"vary\\\": 2, \\\"means\\\": 7, \\\"tieto\\\": 9, \\\"grow\\\": 8, \\\"plx\\\": 2, \\\"bloomberg\\\": 2, \\\"slide\\\": 3, \\\"releases\\\": 2, \\\"bids\\\": 1, \\\"must\\\": 2, \\\"tomtom\\\": 3, \\\"assurances\\\": 1, \\\"maps\\\": 4, \\\"wins\\\": 3, \\\"scan\\\": 4, \\\"ugglarp\\\": 1, \\\"sk\\\": 1, \\\"ne\\\": 1, \\\"sweden\\\": 33, \\\"harold\\\": 1, \\\"young\\\": 1, \\\"independent\\\": 7, \\\"broker\\\": 7, \\\"closely\\\": 1, \\\"ahold\\\": 1, \\\"basket\\\": 1, \\\"cvs\\\": 1, \\\"bj\\\": 2, \\\"wholesale\\\": 6, \\\"club\\\": 1, \\\"hannaford\\\": 1, \\\"cumberland\\\": 1, \\\"volumes\\\": 13, \\\"meanwhile\\\": 6, \\\"delivery\\\": 26, \\\"air\\\": 6, \\\"winders\\\": 1, \\\"u\\\": 3, \\\"uzbek\\\": 1, \\\"cellular\\\": 2, \\\"coscom\\\": 2, \\\"interfax\\\": 1, \\\"divested\\\": 7, \\\"packaging\\\": 24, \\\"nastola\\\": 5, \\\"adpnews\\\": 7, \\\"wafers\\\": 5, \\\"clerical\\\": 2, \\\"workers\\\": 11, \\\"willingness\\\": 1, \\\"location\\\": 13, \\\"comprise\\\": 6, \\\"dct\\\": 1, \\\"tissue\\\": 1, \\\"control\\\": 14, \\\"distributed\\\": 3, \\\"qcs\\\": 1, \\\"dcs\\\": 1, \\\"boomeranger\\\": 2, \\\"specialises\\\": 6, \\\"boat\\\": 1, \\\"sells\\\": 4, \\\"inflatable\\\": 1, \\\"rib\\\": 1, \\\"primarily\\\": 7, \\\"sea\\\": 9, \\\"comparison\\\": 1, \\\"bosse\\\": 2, \\\"trygvesta\\\": 2, \\\"strength\\\": 6, \\\"discontinue\\\": 3, \\\"standard\\\": 9, \\\"fine\\\": 9, \\\"hallein\\\": 1, \\\"gohrsm\\\": 1, \\\"hle\\\": 1, \\\"lem\\\": 6, \\\"construct\\\": 3, \\\"toolonlahti\\\": 2, \\\"downtown\\\": 3, \\\"without\\\": 12, \\\"disclosing\\\": 2, \\\"poy\\\": 2, \\\"tanqia\\\": 1, \\\"dibba\\\": 2, \\\"fzc\\\": 1, \\\"engineer\\\": 3, \\\"wastewater\\\": 1, \\\"emirate\\\": 1, \\\"fujairah\\\": 1, \\\"trading\\\": 15, \\\"authorise\\\": 1, \\\"decide\\\": 1, \\\"issuance\\\": 2, \\\"issues\\\": 7, \\\"shimano\\\": 2, \\\"reels\\\": 1, \\\"rods\\\": 1, \\\"exclusive\\\": 3, \\\"developers\\\": 6, \\\"predict\\\": 1, \\\"skanssi\\\": 1, \\\"attract\\\": 4, \\\"visitors\\\": 5, \\\"espoon\\\": 1, \\\"kaupunki\\\": 1, \\\"elements\\\": 2, 